&#1511;&#1488;&#1502;&#1512;? </FONT>
<P></P>
<P></P>
<P><FONT face=Arial color=#080000>&#1488;&#1502;&#1512; &#1506;&#1493;&#1500;&#1488;: &#1492;&#1499;&#1497; &#1511;&#1488;&#1502;&#1512;: &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; - &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501;, &#1493;&#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; - &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501;; &#1493;&#1500;&#1502;&#1495;&#1512; &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;. </FONT></P>
<P><FONT face=Arial color=#080000>&#1502;&#1514;&#1511;&#1497;&#1507; &#1500;&#1492; &#1512;&#1489; &#1495;&#1505;&#1491;&#1488;: &#1493;&#1499;&#1497; &#1502;&#1493;&#1514;&#1512; &#1500;&#1488;&#1508;&#1493;&#1514; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501;? &#1493;&#1499;&#1497; &#1502;&#1493;&#1514;&#1512; &#1500;&#1489;&#1513;&#1500; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501;? &#1488;&#1500;&#1488; &#1488;&#1502;&#1512; &#1512;&#1489; &#1495;&#1505;&#1491;&#1488;: &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; - &#1508;&#1495;&#1493;&#1514; &#1502;&#1499;&#1513;&#1497;&#1506;&#1493;&#1512;, &#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; - &#1508;&#1495;&#1493;&#1514; &#1502;&#1499;&#1513;&#1497;&#1506;&#1493;&#1512;. &#1493;&#1499;&#1513;&#1497;&#1506;&#1493;&#1512; - &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;. </FONT></P>
<P><FONT face=Arial color=#080000>&#1502;&#1514;&#1511;&#1497;&#1507; &#1500;&#1492; &#1512;&#1489; &#1497;&#1493;&#1505;&#1507;: &#1493;&#1499;&#1497; &#1502;&#1493;&#1514;&#1512; &#1500;&#1488;&#1508;&#1493;&#1514; &#1508;&#1495;&#1493;&#1514; &#1502;&#1499;&#1513;&#1497;&#1506;&#1493;&#1512;? &#1488;&#1500;&#1488; &#1488;&#1502;&#1512; &#1512;&#1489; &#1497;&#1493;&#1505;&#1507;: &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; - &#1489;&#1497;&#1491; &#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; - &#1489;&#1497;&#1491;. &#1489;&#1511;&#1504;&#1493;&#1503; &#1493;&#1489;&#1514;&#1502;&#1495;&#1493;&#1497; - &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1508;&#1496;&#1493;&#1512; &#1488;&#1489;&#1500; &#1488;&#1505;&#1493;&#1512;, &#1493;&#1489;&#1504;&#1508;&#1492; &#1493;&#1489;&#1499;&#1489;&#1512;&#1492; - &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;. </FONT></P>
<P><FONT face=Arial color=#080000>&#1502;&#1514;&#1511;&#1497;&#1507; &#1500;&#1492; &#1512;&#1489; &#1492;&#1502;&#1504;&#1493;&#1504;&#1488;: &#1502;&#1497;&#1491;&#1497; &#1511;&#1504;&#1493;&#1503; &#1493;&#1514;&#1502;&#1495;&#1493;&#1497; &#1511;&#1514;&#1504;&#1497;! &#1488;&#1500;&#1488; &#1488;&#1502;&#1512; &#1512;&#1489; &#1492;&#1502;&#1504;&#1493;&#1504;&#1488;: &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; - &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1492;&#1508;&#1505;&#1493;&#1500;&#1514;, &#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; - &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1492;&#1508;&#1505;&#1493;&#1500;&#1514;, &#1508;&#1505;&#1493;&#1500;&#1514; &#1502;&#1514;&#1493;&#1498; &#1488;&#1493;&#1499;&#1500; - &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;. </FONT></P>
<P><FONT face=Arial color=#080000>&#1502;&#1514;&#1511;&#1497;&#1507; &#1500;&#1492; &#1488;&#1489;&#1497;&#1497;: &#1502;&#1497;&#1491;&#1497; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1511;&#1514;&#1504;&#1497;! - &#1488;&#1500;&#1488; &#1488;&#1502;&#1512; &#1488;&#1489;&#1497;&#1497;:</FONT></P>
<P><FONT face=Arial color=#080000>&nbsp;<SPAN class=cloze>[...] What is Abaye's Answer</SPAN></FONT></P>
<P><FONT face=Arial color=#080000>&nbsp;&#1488;&#1502;&#1512;&#1493;&#1492; &#1512;&#1489;&#1504;&#1503; &#1511;&#1502;&#1497;&#1492; &#1491;&#1512;&#1489;&#1488;, &#1488;&#1502;&#1512; &#1500;&#1492;&#1493;: &#1513;&#1508;&#1497;&#1512; &#1488;&#1502;&#1512; &#1504;&#1495;&#1502;&#1504;&#1497;.&nbsp;&nbsp;&nbsp;<BR>&nbsp; </FONT></P>
<P><FONT face=Arial color=#080000>&#1492;&#1497;&#1493; &#1500;&#1508;&#1504;&#1497;&#1493; &#1513;&#1504;&#1497; &#1502;&#1497;&#1504;&#1497; &#1488;&#1493;&#1499;&#1500;&#1497;&#1503;, &#1493;&#1489;&#1497;&#1512;&#1512; &#1493;&#1488;&#1499;&#1500;, &#1493;&#1489;&#1497;&#1512;&#1512; &#1493;&#1492;&#1504;&#1497;&#1495;. &#1512;&#1489; &#1488;&#1513;&#1497; &#1502;&#1514;&#1504;&#1497;: &#1508;&#1496;&#1493;&#1512;, &#1512;&#1489;&#1497; &#1497;&#1512;&#1502;&#1497;&#1492; &#1502;&#1491;&#1497;&#1508;&#1514;&#1497; &#1502;&#1514;&#1504;&#1497;: &#1495;&#1497;&#1497;&#1489;. &#1512;&#1489; &#1488;&#1513;&#1497; &#1502;&#1514;&#1504;&#1497; &#1508;&#1496;&#1493;&#1512;, &#1493;&#1492;&#1488; &#1514;&#1504;&#1497; &#1495;&#1497;&#1497;&#1489;! &#1500;&#1488; &#1511;&#1513;&#1497;&#1488;, &#1492;&#1488; - &#1489;&#1511;&#1504;&#1493;&#1503; &#1493;&#1514;&#1502;&#1495;&#1493;&#1497;, &#1492;&#1488; - &#1489;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492;. </FONT>