<FONT class=extract color=#080000 face=Arial>&#1508;&#1496;&#1493;&#1512; &#1488;&#1489;&#1500; &#1488;&#1505;&#1493;&#1512;. <FONT class=clozed>&#1502;&#1493;&#1514;&#1512; &#1500;&#1499;&#1514;&#1495;&#1500;&#1492; &#1500;&#1488; &#1492;&#1493;&#1497; &#1491;&#1491;&#1502;&#1497; &#1500;&#1489;&#1512;&#1497;&#1512;&#1492; &#1493;&#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514; &#1500;&#1488; &#1492;&#1493;&#1497; &#1491;&#1499;&#1500;&#1488;&#1495;&#1512; &#1497;&#1491; &#1492;&#1493;&#1488; &#1491;&#1506;&#1497;&#1511;&#1512; &#1489;&#1512;&#1497;&#1512;&#1492; &#1489;&#1504;&#1508;&#1492; &#1493;&#1489;&#1499;&#1489;&#1512;&#1492; &#1488;&#1489;&#1500; &#1489;&#1497;&#1491; &#1500;&#1488; &#1491;&#1502;&#1497; &#1500;&#1489;&#1493;&#1512;&#1512; &#1499;&#1500;&#1500; &#1506;&#1499;"&#1500;</FONT>. <FONT class=clozed>&#1493;&#1500;&#1508;&#1497; &#1494;&#1492; &#1499;&#1500; &#1513;&#1492;&#1493;&#1488; &#1489;&#1493;&#1512;&#1512; &#1489;&#1497;&#1491;&#1493; &#1488;&#1506;"&#1508; &#1513;&#1492;&#1493;&#1488; &#1502;&#1496;&#1497;&#1500; &#1492;&#1488;&#1493;&#1499;&#1500; &#1500;&#1514;&#1493;&#1498; &#1499;&#1500;&#1497; &#1488;&#1495;&#1512; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1514;&#1493;&#1498; &#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492; &#1502;&#1493;&#1514;&#1512; &#1499;&#1497;&#1493;&#1503; &#1513;&#1492;&#1493;&#1488; &#1489;&#1493;&#1512;&#1512; &#1500;&#1488;&#1499;&#1493;&#1500; &#1500;&#1488;&#1500;&#1514;&#1512; &#1493;&#1511;&#1513;&#1492; &#1500;&#1497; &#1506;&#1500; &#1494;&#1492; &#1492;&#1488; &#1491;&#1514;&#1504;&#1503; &#1489;&#1508;&#1512;&#1511; &#1511;&#1502;&#1488; &#1491;&#1497;&#1493;&#1501; &#1496;&#1493;&#1489; (&#1497;&#1491;:) &#1492;&#1489;&#1493;&#1512;&#1512; &#1511;&#1496;&#1504;&#1497;&#1514; &#1489;&#1497;&#1493;&#1501; &#1496;&#1493;&#1489; &#1489;&#1497;&#1514; &#1513;&#1502;&#1488;&#1497; &#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1489;&#1493;&#1512;&#1512; &#1488;&#1493;&#1499;&#1500; &#1493;&#1488;&#1493;&#1499;&#1500; &#1493;&#1489;&#1497;&#1514; &#1492;&#1500;&#1500; &#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1489;&#1493;&#1512;&#1512; &#1499;&#1491;&#1512;&#1499;&#1493; &#1489;&#1495;&#1497;&#1511;&#1493; &#1489;&#1511;&#1504;&#1493;&#1503; &#1493;&#1489;&#1514;&#1502;&#1495;&#1493;&#1497;. &#1493;&#1489;&#1495;&#1497;&#1511;&#1493; &#1502;&#1513;&#1502;&#1506; &#1491;&#1492;&#1497;&#1497;&#1504;&#1493; &#1513;&#1489;&#1493;&#1512;&#1512; &#1489;&#1497;&#1491;&#1493; &#1493;&#1504;&#1493;&#1514;&#1503; &#1500;&#1514;&#1493;&#1498; &#1495;&#1497;&#1511;&#1493; &#1493;&#1491;&#1493;&#1502;&#1497;&#1488; &#1491;&#1495;&#1497;&#1511;&#1493; &#1492;&#1493;&#1497; &#1511;&#1504;&#1493;&#1503; &#1493;&#1514;&#1502;&#1495;&#1493;&#1497; &#1493;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492; &#1493;&#1488;"&#1499; &#1500;&#1488; &#1513;&#1512;&#1497; &#1488;&#1500;&#1488; &#1500;&#1489;&#1512;&#1493;&#1512; &#1493;&#1500;&#1492;&#1504;&#1497;&#1495; &#1489;&#1497;&#1491;&#1493; &#1488;&#1489;&#1500; &#1500;&#1492;&#1504;&#1497;&#1495; &#1489;&#1511;&#1504;&#1493;&#1503; &#1493;&#1514;&#1502;&#1495;&#1493;&#1497; &#1488;&#1505;&#1493;&#1512; &#1488;&#1506;"&#1508; &#1513;&#1488;&#1497;&#1504;&#1493; &#1489;&#1493;&#1512;&#1512; &#1488;&#1500;&#1488; &#1489;&#1497;&#1491;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1500;&#1488;&#1500;&#1514;&#1512;. &#1493;&#1510;&#1512;&#1497;&#1498; &#1500;&#1493;&#1502;&#1512; &#1491;&#1492;&#1488; &#1499;&#1491;&#1488;&#1497;&#1514;&#1488; &#1493;&#1492;&#1488; &#1499;&#1491;&#1488;&#1497;&#1514;&#1488; &#1491;&#1495;&#1497;&#1511;&#1493; &#1492;&#1497;&#1497;&#1504;&#1493; &#1513;&#1489;&#1493;&#1512;&#1512; &#1493;&#1504;&#1493;&#1514;&#1503; &#1500;&#1514;&#1493;&#1498; &#1495;&#1497;&#1511;&#1493; &#1493;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492; &#1493;&#1511;&#1504;&#1493;&#1503; &#1493;&#1514;&#1502;&#1495;&#1493;&#1497; &#1492;&#1497;&#1497;&#1504;&#1493; &#1513;&#1506;&#1493;&#1513;&#1492; &#1492;&#1489;&#1512;&#1497;&#1512;&#1492; &#1489;&#1492;&#1501;</FONT>:</FONT><FONT color=#080000 face=Arial></FONT>