<STRONG>&#1502;&#1505;&#1512;&#1495;</STRONG> - <FONT class=clozed>&#1493;&#1492;&#1500;&#1499;&#1498; &#1488;&#1493;&#1499;&#1500; &#1504;&#1502;&#1497;, &#1499;&#1500; &#1494;&#1502;&#1503; &#1513;&#1502;&#1506;&#1493;&#1512;&#1489; &#1489;&#1493; - &#1492;&#1493;&#1497; &#1499;&#1508;&#1505;&#1493;&#1500;&#1514;, &#1493;&#1502;&#1497;&#1492;&#1493; &#1488;&#1493;&#1499;&#1500; &#1492;&#1493;&#1488;, &#1493;&#1502;&#1495;&#1502;&#1497;&#1512;&#1497;&#1503; &#1506;&#1500;&#1497;&#1492; &#1500;&#1502;&#1497;&#1492;&#1493;&#1497; &#1492;&#1492;&#1493;&#1488; &#1491;&#1513;&#1511;&#1497;&#1500; &#1499;&#1508;&#1505;&#1493;&#1500;&#1514; &#1502;&#1514;&#1493;&#1498; &#1488;&#1493;&#1499;&#1500;, &#1493;&#1500;&#1497; &#1504;&#1512;&#1488;&#1492; &#1492;&#1489;&#1493;&#1512;&#1512; &#1514;&#1493;&#1512;&#1502;&#1493;&#1505;&#1497;&#1503; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1513;&#1500;&#1492;&#1503; - &#1502;&#1513;&#1513;&#1500;&#1511;&#1503; &#1508;&#1506;&#1501; &#1488;&#1495;&#1514; &#1502;&#1502;&#1512;&#1511;&#1497;&#1503; &#1493;&#1502;&#1506;&#1512;&#1497;&#1503; &#1488;&#1493;&#1514;&#1503; &#1492;&#1502;&#1497;&#1501;, &#1493;&#1489;&#1493;&#1512;&#1512; &#1492;&#1502;&#1514;&#1493;&#1500;&#1506;&#1493;&#1514; &#1513;&#1500;&#1492;&#1503;, &#1499;&#1502;&#1493; &#1513;&#1506;&#1493;&#1513;&#1497;&#1503; &#1500;&#1508;&#1493;&#1500;&#1497;&#1503;, &#1493;&#1499;&#1503; &#1489;&#1499;&#1500; &#1508;&#1506;&#1501; &#1493;&#1508;&#1506;&#1501;, &#1493;&#1494;&#1492; &#1489;&#1493;&#1512;&#1512; &#1492;&#1488;&#1493;&#1499;&#1500; &#1493;&#1502;&#1504;&#1497;&#1495; &#1492;&#1508;&#1505;&#1493;&#1500;&#1514;, &#1493;&#1488;&#1497; &#1500;&#1488; &#1513;&#1500;&#1511;&#1497; &#1500;&#1497;&#1492; &#1502;&#1505;&#1512;&#1495; &#1490;&#1512;&#1505;&#1497;&#1504;&#1503;, &#1492;&#1500;&#1499;&#1498;: &#1502;&#1513;&#1513;&#1500;&#1511;&#1493;&#1501; &#1508;&#1506;&#1502;&#1497;&#1501; &#1493;&#1513;&#1500;&#1513; &#1495;&#1513;&#1497;&#1489; &#1500;&#1497;&#1492; &#1508;&#1505;&#1493;&#1500;&#1514;, &#1492;&#1493;&#1488;&#1497;&#1500; &#1493;&#1488;&#1497; &#1513;&#1489;&#1497;&#1511; &#1500;&#1492;&#1493; &#1492;&#1499;&#1497; &#1491;&#1500;&#1488; &#1492;&#1491;&#1512; &#1513;&#1500;&#1497;&#1511; &#1500;&#1492;&#1493; - &#1502;&#1505;&#1512;&#1495;&#1497;, &#1493;&#1499;&#1513;&#1492;&#1493;&#1488; &#1504;&#1493;&#1496;&#1500;&#1503; &#1502;&#1514;&#1493;&#1498; &#1513;&#1488;&#1512; &#1502;&#1497;&#1504;&#1497;&#1503; &#1490;&#1512;&#1493;&#1506;&#1497;&#1503; &#1492;&#1502;&#1506;&#1493;&#1512;&#1489;&#1497;&#1503; &#1489;&#1492;&#1503; - &#1499;&#1508;&#1505;&#1493;&#1500;&#1514; &#1502;&#1514;&#1493;&#1498; &#1488;&#1493;&#1499;&#1500; &#1491;&#1502;&#1497;, &#1491;&#1492;&#1504;&#1492;&#1493; &#1513;&#1488;&#1512; &#1502;&#1497;&#1504;&#1497;&#1503; &#1500;&#1488; &#1502;&#1505;&#1512;&#1495;&#1497; &#1491;&#1490;&#1502;&#1512; &#1500;&#1492;&#1493; &#1489;&#1497;&#1513;&#1493;&#1500;&#1497;&#1497;&#1492;&#1493; &#1508;&#1506;&#1501; &#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1493;&#1513;&#1504;&#1497;&#1492;, &#1493;&#1512;&#1489;&#1497;&#1504;&#1493; &#1492;&#1500;&#1493;&#1497; &#1490;&#1512;&#1497;&#1505;: &#1493;&#1488;&#1497; &#1513;&#1511;&#1497;&#1500;&#1497; &#1500;&#1497;&#1492; &#1502;&#1505;&#1512;&#1495;, - &#1499;&#1513;&#1504;&#1493;&#1496;&#1500;&#1493; &#1504;&#1497;&#1502;&#1493;&#1495; &#1489;&#1497;&#1503; &#1488;&#1510;&#1489;&#1506;&#1493;&#1514;&#1497;&#1493; &#1493;&#1504;&#1502;&#1488;&#1505;, &#1492;&#1500;&#1499;&#1498;, &#1492;&#1492;&#1493;&#1488; &#1491;&#1513;&#1511;&#1497;&#1500; &#1492;&#1493;&#1497; &#1499;&#1508;&#1505;&#1493;&#1500;&#1514;, &#1493;&#1492;&#1504;&#1513;&#1488;&#1512; &#1492;&#1493;&#1497; &#1488;&#1493;&#1499;&#1500; &#1506;&#1491; &#1513;&#1495;&#1493;&#1494;&#1512; &#1493;&#1504;&#1493;&#1496;&#1500;&#1493;.<BR></FONT>
<P></P>
<P>There are 3 explainations in spoil&nbsp;&#1514;&#1493;&#1512;&#1502;&#1493;&#1505;&nbsp;according to &#1512;&#1513;&#1497;</P>
<P><BR>&nbsp;