&#1488;&#1500;&#1488; &#1488;&#1502;&#1512; &#1488;&#1489;&#1497;&#1497; &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; &#1500;&#1513;&#1506;&#1514;&#1493; &#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; &#1500;&#1513;&#1506;&#1514;&#1493;. &#1488;&#1508;&#1497;&#1500;&#1493; &#1508;&#1505;&#1493;&#1500;&#1514; &#1502;&#1514;&#1493;&#1498; &#1492;&#1488;&#1493;&#1499;&#1500;. &#1493;&#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;. &#1508;&#1497;&#1512;&#1493;&#1513; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1489;&#1497;&#1491;&#1493;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;, &#1504;&#1502;&#1510;&#1488; &#1488;&#1489;&#1497;&#1497; &#1502;&#1497;&#1511;&#1500; &#1497;&#1493;&#1514;&#1512; &#1502;&#1512;&#1489; &#1492;&#1502;&#1504;&#1493;&#1504;&#1488; &#1489;&#1489;&#1493;&#1512;&#1512; &#1500;&#1488;&#1499;&#1493;&#1500; &#1500;&#1513;&#1506;&#1514;&#1493;, &#1493;&#1502;&#1495;&#1502;&#1497;&#1512; &#1497;&#1493;&#1514;&#1512; &#1502;&#1502;&#1504;&#1493; &#1489;&#1489;&#1493;&#1512;&#1512; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; &#1513;&#1492;&#1493;&#1488; &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514; &#1488;&#1508;&#1497;&#1500;&#1493; &#1489;&#1489;&#1493;&#1512;&#1512; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514;. &#1488;&#1489;&#1500; &#1502;&#1493;&#1512;&#1497; &#1492;&#1512;&#1489; &#1494;"&#1500; &#1508;&#1497;&#1512;&#1513; &#1489;&#1513;&#1501; &#1512;&#1489;&#1497;&#1504;&#1493; &#1492;&#1490;&#1491;&#1493;&#1500; &#1494;"&#1500; &#1491;&#1488;&#1489;&#1497;&#1497; &#1500;&#1488; &#1513;&#1512;&#1497; &#1488;&#1500;&#1488; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514;, &#1493;&#1492;&#1499;&#1497; &#1511;&#1488;&#1502;&#1512; &#1502;&#1497;&#1491;&#1497; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1511;&#1514;&#1504;&#1497; &#1489;&#1512;&#1497;&#1513;&#1488; &#1497;&#1493;&#1514;&#1512; &#1502;&#1489;&#1505;&#1497;&#1508;&#1488;, &#1492;&#1488; &#1493;&#1491;&#1488;&#1497; &#1499;&#1493;&#1500;&#1492; &#1489;&#1495;&#1491;&#1488; &#1490;&#1493;&#1493;&#1504;&#1488; &#1492;&#1497;&#1488;, &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; &#1500;&#1488;&#1500;&#1514;&#1512; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1499;&#1491;&#1511;&#1488;&#1502;&#1512;&#1514;, &#1493;&#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; &#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;, &#1493;&#1492;&#1493;&#1488; &#1492;&#1491;&#1497;&#1503; &#1500;&#1488;&#1489;&#1497;&#1497; &#1513;&#1488;&#1501; &#1489;&#1512;&#1512; &#1508;&#1505;&#1493;&#1500;&#1514; &#1502;&#1514;&#1493;&#1498; &#1492;&#1488;&#1493;&#1499;&#1500; &#1488;&#1508;&#1497;' &#1500;&#1513;&#1506;&#1514;&#1493; &#1495;&#1497;&#1497;&#1489; &#1499;&#1491;&#1512;&#1489; &#1492;&#1502;&#1504;&#1493;&#1504;&#1488;[...] &#1491;&#1488;&#1507; &#1489;&#1489;&#1493;&#1512;&#1512; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; &#1513;&#1492;&#1493;&#1488; &#1495;&#1497;&#1497;&#1489; +&#1488;"&#1492;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1495;&#1505;&#1512; &#1499;&#1488;&#1503;, &#1493;&#1488;&#1493;&#1500;&#1497; &#1510;"&#1500; &#1493;&#1492;&#1493;&#1488; &#1492;&#1491;&#1497;&#1503; &#1500;&#1512;&#1489; &#1492;&#1502;&#1504;&#1493;&#1504;&#1488; &#1491;&#1488;&#1507; &#1489;&#1489;&#1493;&#1512;&#1512; &#1488;&#1493;&#1499;&#1500; &#1499;&#1493;', &#1493;&#1506;&#1497;' &#1489;&#1492;&#1506;&#1512;&#1493;&#1514; &#1513;&#1489;&#1505;&#1493;&#1507; &#1492;&#1502;&#1505;&#1499;&#1514;+ &#1493;&#1489;&#1488;&#1493;&#1511;&#1497;&#1502;&#1514;&#1488; &#1489;&#1500;&#1495;&#1493;&#1491; &#1508;&#1500;&#1497;&#1490;&#1497;, &#1493;&#1492;&#1504;&#1499;&#1493;&#1503; &#1491;&#1500;&#1499;&#1514;&#1495;&#1497;&#1500;&#1492; &#1500;&#1488; &#1508;&#1500;&#1497;&#1490;&#1497; &#1493;&#1500;&#1488; &#1513;&#1512;&#1497; &#1488;&#1489;&#1497;&#1497; &#1488;&#1500;&#1488; &#1500;&#1489;&#1512;&#1493;&#1512; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1488;&#1489;&#1500; &#1489;&#1491;&#1497;&#1506;&#1489;&#1491; &#1508;&#1500;&#1497;&#1490;&#1497; &#1491;&#1500;&#1488; &#1502;&#1495;&#1497;&#1497;&#1489; (&#1499;)&#1512;&#1489; &#1492;&#1502;&#1504;&#1493;&#1504;&#1488; &#1489;&#1494;&#1492; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; 
<P></P>
<P>What does &#1512;&#1489;&#1497;&#1504;&#1493; &#1492;&#1490;&#1491;&#1493;&#1500; &#1494;"&#1500; hold that Abayee would say in the case of &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501;?