<STRONG>&#1493;&#1492;&#1514;&#1504;&#1497;&#1488; &#1495;&#1497;&#1497;&#1489;</STRONG> - <FONT size=+0>&#1508;&#1497;' &#1489;&#1511;&#1493;&#1504;&#1496;&#1512;&#1505; &#1491;&#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1512;&#1497;&#1497;&#1514;&#1488; &#1491;&#1500;&#1506;&#1497;&#1500; &#1493;&#1511;&#1513;&#1492; &#1500;&#1512;"&#1497; &#1491;&#1500;&#1502;&#1488;&#1497; &#1491;&#1502;&#1493;&#1511;&#1502;&#1497;&#1504;&#1503; &#1500;&#1492; &#1489;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492; &#1502;&#1513;&#1502;&#1506; &#1491;&#1493;&#1511;&#1488; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; &#1488;&#1505;&#1493;&#1512; &#1488;&#1489;&#1500; &#1500;&#1488;&#1500;&#1514;&#1512; &#1488;&#1508;&#1497;' &#1489;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492; &#1513;&#1512;&#1497;</FONT> &#1493;&#1489;&#1508;"&#1511; &#1491;&#1489;&#1497;&#1510;&#1492; (&#1490;&#1501; &#1494;&#1492; &#1513;&#1501;.) &#1502;&#1513;&#1502;&#1506; &#1491;&#1489;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492; &#1488;&#1505;&#1493;&#1512; &#1489;&#1499;&#1500; &#1506;&#1504;&#1497;&#1503; &#1491;&#1514;&#1504;&#1503; &#1489;"&#1492; &#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1489;&#1493;&#1512;&#1512; &#1499;&#1491;&#1512;&#1499;&#1493; &#1489;&#1511;&#1504;&#1493;&#1503; &#1493;&#1489;&#1514;&#1502;&#1495;&#1493;&#1497; &#1488;&#1489;&#1500; &#1500;&#1488; &#1489;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492; &#1493;&#1500;&#1488; &#1502;&#1508;&#1500;&#1497;&#1490; &#1489;&#1497;&#1503; &#1500;&#1488;&#1500;&#1514;&#1512; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; &#1493;&#1506;&#1493;&#1491; &#1500;&#1499;&#1488;&#1493;&#1512;&#1492; &#1500;&#1506;&#1493;&#1500;&#1488; &#1491;&#1500;&#1506;&#1497;&#1500; &#1492;&#1493;&#1497; &#1489;&#1493;&#1512;&#1512; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; &#1499;&#1502;&#1493; &#1500;&#1488;&#1500;&#1514;&#1512; &#1500;&#1488;&#1489;&#1497;&#1497; &#1493;&#1488;"&#1499; &#1513;&#1512;&#1497; &#1500;&#1506;&#1493;&#1500;&#1488; &#1489;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492; &#1488;&#1508;&#1497;' &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; &#1493;&#1489;&#1502;&#1514;&#1504;&#1497;' &#1491;&#1489;&#1497;&#1510;&#1492; &#1488;&#1505;&#1512; &#1500;&#1499;&#1500; &#1492;&#1508;&#1495;&#1493;&#1514; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; &#1493;&#1504;&#1512;&#1488;&#1492; &#1500;&#1512;"&#1497; <SPAN class=cloze>[...]</SPAN> &#1493;&#1499;&#1503; &#1502;&#1513;&#1502;&#1506; &#1502;&#1514;&#1493;&#1498; &#1508;&#1497;&#1512;&#1493;&#1513; &#1512;"&#1495; &#1491;&#1508;&#1497;&#1512;&#1513; &#1513;&#1497;&#1513; &#1490;' &#1491;&#1497;&#1504;&#1497;&#1503; &#1489;&#1489;&#1493;&#1512;&#1512; &#1500;&#1488;&#1500;&#1514;&#1512; &#1491;&#1489;&#1497;&#1491; &#1502;&#1493;&#1514;&#1512; &#1500;&#1499;&#1514;&#1495;&#1500;&#1492; &#1489;&#1511;&#1504;&#1493;&#1503; &#1493;&#1489;&#1514;&#1502;&#1495;&#1493;&#1497; &#1508;&#1496;&#1493;&#1512; &#1488;&#1489;&#1500; &#1488;&#1505;&#1493;&#1512; &#1489;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492; &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;.<BR>&nbsp; &#1493;&#1500;&#1488; &#1497;&#1491;&#1506;&#1504;&#1488; &#1488;&#1497; &#1502;&#1513;&#1493;&#1501; &#1491;&#1511;&#1505;&#1489;&#1512; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1488;&#1505;&#1493;&#1512; - &#1508;&#1497;' &#1500;&#1488; &#1497;&#1491;&#1506;&#1504;&#1488; &#1502;&#1492; &#1513;&#1500;&#1488; &#1489;&#1497;&#1512;&#1512;&#1501; &#1514;&#1495;&#1500;&#1492; &#1511;&#1493;&#1491;&#1501; &#1513;&#1492;&#1489;&#1497;&#1488;&#1501; &#1500;&#1508;&#1504;&#1497;&#1492;&#1503; &#1488;&#1489;&#1500; &#1488;&#1497;&#1503; &#1500;&#1508;&#1512;&#1513; &#1502;&#1492; &#1513;&#1500;&#1488; &#1489;&#1497;&#1512;&#1512;&#1501; &#1489;&#1513;&#1506;&#1492; &#1513;&#1492;&#1504;&#1497;&#1495; &#1500;&#1508;&#1504;&#1497;&#1492;&#1501; &#1491;&#1488;"&#1499; &#1502;&#1488;&#1497; &#1511;&#1488;&#1502;&#1512; &#1488;&#1497; &#1502;&#1513;&#1493;&#1501; &#1491;&#1511;&#1505;&#1489;&#1512; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1488;&#1505;&#1493;&#1512; &#1491;&#1492;&#1488; &#1500;&#1499;"&#1506; &#1513;&#1512;&#1497;&#1504;&#1503; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1500;&#1488;&#1500;&#1514;&#1512;</P>
<P>&nbsp;</P>
<P>What is &#1514;&#1493;"&#1505; explaination on the gemorahs question?