<FONT color=#080000 face=Arial><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText></B><SPAN class=RefText> &#1514;&#1500;&#1502;&#1493;&#1491; &#1489;&#1489;&#1500;&#1497; &#1502;&#1505;&#1499;&#1514; &#1513;&#1489;&#1514; &#1491;&#1507; &#1506;&#1491; &#1506;&#1502;&#1493;&#1491; &#1488; - &#1489;&#1493;&#1512;&#1512;</SPAN></FONT></SPAN></FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>&nbsp; 
<P></P>
<P>&#1514;&#1504;&#1493; &#1512;&#1489;&#1504;&#1503;: &#1492;&#1497;&#1493; &#1500;&#1508;&#1504;&#1497;&#1493; &#1502;&#1497;&#1504;&#1497; &#1488;&#1493;&#1499;&#1500;&#1497;&#1503; - &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500;, &#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495;. &#1493;&#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;. &#1502;&#1488;&#1497; <FONT class=extract>&#1511;&#1488;&#1502;&#1512;? </FONT></FONT></P>
<P><FONT class=extract></FONT></P>
<P><FONT class=extract color=#080000 face=Arial>&#1488;&#1502;&#1512; &#1506;&#1493;&#1500;&#1488;: &#1492;&#1499;&#1497; &#1511;&#1488;&#1502;&#1512;: &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; - &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501;, &#1493;&#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; - &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501;; &#1493;&#1500;&#1502;&#1495;&#1512; &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;. </FONT></P>
<P><FONT class=extract color=#080000 face=Arial>&#1502;&#1514;&#1511;&#1497;&#1507; &#1500;&#1492; &#1512;&#1489; &#1495;&#1505;&#1491;&#1488;: &#1493;&#1499;&#1497; &#1502;&#1493;&#1514;&#1512; &#1500;&#1488;&#1508;&#1493;&#1514; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501;? &#1493;&#1499;&#1497; &#1502;&#1493;&#1514;&#1512; &#1500;&#1489;&#1513;&#1500; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501;? &#1488;&#1500;&#1488; &#1488;&#1502;&#1512; &#1512;&#1489; &#1495;&#1505;&#1491;&#1488;: &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; - &#1508;&#1495;&#1493;&#1514; &#1502;&#1499;&#1513;&#1497;&#1506;&#1493;&#1512;, &#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; - &#1508;&#1495;&#1493;&#1514; &#1502;&#1499;&#1513;&#1497;&#1506;&#1493;&#1512;. &#1493;&#1499;&#1513;&#1497;&#1506;&#1493;&#1512; - &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;. </FONT></P>
<P><FONT class=extract color=#080000 face=Arial>&#1502;&#1514;&#1511;&#1497;&#1507; &#1500;&#1492; &#1512;&#1489; &#1497;&#1493;&#1505;&#1507;: &#1493;&#1499;&#1497; &#1502;&#1493;&#1514;&#1512; &#1500;&#1488;&#1508;&#1493;&#1514; &#1508;&#1495;&#1493;&#1514; &#1502;&#1499;&#1513;&#1497;&#1506;&#1493;&#1512;? &#1488;&#1500;&#1488; &#1488;&#1502;&#1512; &#1512;&#1489; &#1497;&#1493;&#1505;&#1507;: &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; - &#1489;&#1497;&#1491; &#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; - &#1489;&#1497;&#1491;. &#1489;&#1511;&#1504;&#1493;&#1503; &#1493;&#1489;&#1514;&#1502;&#1495;&#1493;&#1497; - &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1508;&#1496;&#1493;&#1512; &#1488;&#1489;&#1500; &#1488;&#1505;&#1493;&#1512;, &#1493;&#1489;&#1504;&#1508;&#1492; &#1493;&#1489;&#1499;&#1489;&#1512;&#1492; - &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;. </FONT></P>
<P><FONT class=extract color=#080000 face=Arial>&#1502;&#1514;&#1511;&#1497;&#1507; &#1500;&#1492; &#1512;&#1489; &#1492;&#1502;&#1504;&#1493;&#1504;&#1488;: &#1502;&#1497;&#1491;&#1497; &#1511;&#1504;&#1493;&#1503; &#1493;&#1514;&#1502;&#1495;&#1493;&#1497; &#1511;&#1514;&#1504;&#1497;! &#1488;&#1500;&#1488; &#1488;&#1502;&#1512; &#1512;&#1489; &#1492;&#1502;&#1504;&#1493;&#1504;&#1488;: &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; - &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1492;&#1508;&#1505;&#1493;&#1500;&#1514;, &#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; - &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1492;&#1508;&#1505;&#1493;&#1500;&#1514;, &#1508;&#1505;&#1493;&#1500;&#1514; &#1502;&#1514;&#1493;&#1498; &#1488;&#1493;&#1499;&#1500; - &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;. </FONT></P>
<P><FONT class=extract color=#080000 face=Arial>&#1502;&#1514;&#1511;&#1497;&#1507; &#1500;&#1492; &#1488;&#1489;&#1497;&#1497;: &#1502;&#1497;&#1491;&#1497; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1511;&#1514;&#1504;&#1497;! - &#1488;&#1500;&#1488; &#1488;&#1502;&#1512; &#1488;&#1489;&#1497;&#1497;: &#1489;&#1493;&#1512;&#1512; &#1493;&#1488;&#1493;&#1499;&#1500; - &#1500;&#1488;&#1500;&#1514;&#1512;, &#1493;&#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; - &#1500;&#1488;&#1500;&#1514;&#1512;, &#1493;&#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; - &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;, &#1493;&#1488;&#1501; &#1489;&#1497;&#1512;&#1512; - &#1504;&#1506;&#1513;&#1492; &#1499;&#1489;&#1493;&#1512;&#1512; &#1500;&#1488;&#1493;&#1510;&#1512;, &#1493;&#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;. &#1488;&#1502;&#1512;&#1493;&#1492; &#1512;&#1489;&#1504;&#1503; &#1511;&#1502;&#1497;&#1492; &#1491;&#1512;&#1489;&#1488;, &#1488;&#1502;&#1512; &#1500;&#1492;&#1493;: &#1513;&#1508;&#1497;&#1512; &#1488;&#1502;&#1512; &#1504;&#1495;&#1502;&#1504;&#1497;.&nbsp;&nbsp;&nbsp;<BR>&nbsp; </FONT></P>
<P><FONT class=extract color=#080000 face=Arial>&#1492;&#1497;&#1493; &#1500;&#1508;&#1504;&#1497;&#1493; &#1513;&#1504;&#1497; &#1502;&#1497;&#1504;&#1497; &#1488;&#1493;&#1499;&#1500;&#1497;&#1503;, &#1493;&#1489;&#1497;&#1512;&#1512; &#1493;&#1488;&#1499;&#1500;, &#1493;&#1489;&#1497;&#1512;&#1512; &#1493;&#1492;&#1504;&#1497;&#1495;. &#1512;&#1489; &#1488;&#1513;&#1497; &#1502;&#1514;&#1504;&#1497;: &#1508;&#1496;&#1493;&#1512;, &#1512;&#1489;&#1497; &#1497;&#1512;&#1502;&#1497;&#1492; &#1502;&#1491;&#1497;&#1508;&#1514;&#1497; &#1502;&#1514;&#1504;&#1497;: &#1495;&#1497;&#1497;&#1489;. &#1512;&#1489; &#1488;&#1513;&#1497; &#1502;&#1514;&#1504;&#1497; &#1508;&#1496;&#1493;&#1512;, &#1493;&#1492;&#1488; &#1514;&#1504;&#1497; &#1495;&#1497;&#1497;&#1489;! &#1500;&#1488; &#1511;&#1513;&#1497;&#1488;, &#1492;&#1488; - &#1489;&#1511;&#1504;&#1493;&#1503; &#1493;&#1514;&#1502;&#1495;&#1493;&#1497;, &#1492;&#1488; - &#1489;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492;. </FONT></P>
<P><FONT color=#080000 face=Arial>&#1499;&#1497; &#1488;&#1514;&#1488; &#1512;&#1489; &#1491;&#1497;&#1502;&#1497; &#1488;&#1502;&#1512;: &#1513;&#1489;&#1514;&#1488; &#1491;&#1512;&#1489; &#1489;&#1497;&#1489;&#1497; &#1492;&#1493;&#1488;&#1497;, &#1493;&#1488;&#1497;&#1511;&#1500;&#1506;&#1493; &#1512;&#1489;&#1497; &#1488;&#1502;&#1497; &#1493;&#1512;&#1489;&#1497; &#1488;&#1505;&#1497;. &#1513;&#1491;&#1488; &#1511;&#1502;&#1497;&#1497;&#1492;&#1493; &#1499;&#1500;&#1499;&#1500;&#1492; &#1491;&#1508;&#1497;&#1512;&#1497;, &#1493;&#1500;&#1488; &#1497;&#1491;&#1506;&#1504;&#1488; &#1488;&#1497; &#1502;&#1513;&#1493;&#1501; &#1491;&#1505;&#1489;&#1512; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1488;&#1505;&#1493;&#1512;, &#1488;&#1497; &#1502;&#1513;&#1493;&#1501; &#1506;&#1497;&#1503; &#1497;&#1508;&#1492; &#1492;&#1493;&#1488; &#1491;&#1502;&#1499;&#1493;&#1497;&#1503;. </FONT></P>
<P><FONT color=#080000 face=Arial>&#1495;&#1494;&#1511;&#1497;&#1492; &#1488;&#1502;&#1512;: &#1492;&#1489;&#1493;&#1512;&#1512; &#1514;&#1493;&#1512;&#1502;&#1493;&#1505;&#1497;&#1501; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1513;&#1500;&#1492;&#1503; - &#1495;&#1497;&#1497;&#1489;. &#1500;&#1497;&#1502;&#1488; &#1511;&#1505;&#1489;&#1512; &#1495;&#1494;&#1511;&#1497;&#1492; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1488;&#1505;&#1493;&#1512;! - &#1513;&#1488;&#1504;&#1497; &#1514;&#1493;&#1512;&#1502;&#1493;&#1505;&#1497;&#1501;</FONT></P>
<P align=right><FONT class=extract>&#1512;&#1513;"&#1497; &#1502;&#1505;&#1499;&#1514; &#1513;&#1489;&#1514; &#1491;&#1507; &#1506;&#1491; &#1506;&#1502;&#1493;&#1491; &#1488;<BR>&nbsp;&nbsp;&nbsp;&nbsp;<BR>&nbsp; &#1492;&#1497;&#1493; &#1500;&#1508;&#1504;&#1497;&#1493; &#1502;&#1497;&#1504;&#1497; &#1488;&#1493;&#1499;&#1500;&#1497;&#1503; - &#1490;&#1512;&#1505;&#1497;&#1504;&#1503;, &#1493;&#1500;&#1488; &#1490;&#1512;&#1505;&#1497;&#1504;&#1503; &#1513;&#1504;&#1497;.<BR>&nbsp; &#1493;&#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512; - &#1500;&#1511;&#1502;&#1497;&#1492; &#1508;&#1512;&#1497;&#1498;: &#1502;&#1488;&#1497; &#1511;&#1488;&#1502;&#1512; &#1489;&#1512;&#1497;&#1513;&#1488; &#1514;&#1504;&#1488; &#1489;&#1493;&#1512;&#1512; &#1493;&#1492;&#1491;&#1512; &#1514;&#1504;&#1488; &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;?<BR>&nbsp; &#1493;&#1500;&#1502;&#1495;&#1512; - &#1500;&#1510;&#1493;&#1512;&#1498; &#1502;&#1495;&#1512;.<BR>&nbsp; &#1493;&#1499;&#1497; &#1502;&#1493;&#1514;&#1512; &#1500;&#1488;&#1508;&#1493;&#1514; &#1493;&#1500;&#1489;&#1513;&#1500; &#1500;&#1489;&#1493; &#1489;&#1497;&#1493;&#1501; - &#1493;&#1492;&#1499;&#1497; &#1504;&#1502;&#1497; &#1488;&#1489; &#1502;&#1500;&#1488;&#1499;&#1492; &#1492;&#1497;&#1488;, &#1499;&#1497;&#1493;&#1503; &#1491;&#1488;&#1502;&#1512;&#1514; &#1493;&#1500;&#1502;&#1495;&#1512; &#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514;.<BR>&nbsp; &#1508;&#1495;&#1493;&#1514; &#1502;&#1499;&#1513;&#1497;&#1506;&#1493;&#1512; - &#1508;&#1495;&#1493;&#1514; &#1502;&#1499;&#1490;&#1512;&#1493;&#1490;&#1512;&#1514;.<BR>&nbsp; &#1493;&#1499;&#1497; &#1502;&#1493;&#1514;&#1512; &#1500;&#1488;&#1508;&#1493;&#1514; &#1508;&#1495;&#1493;&#1514; &#1502;&#1499;&#1513;&#1497;&#1506;&#1493;&#1512; - &#1504;&#1492;&#1497; &#1491;&#1495;&#1497;&#1493;&#1489; &#1495;&#1496;&#1488;&#1514; &#1500;&#1497;&#1499;&#1488;, &#1488;&#1497;&#1505;&#1493;&#1512;&#1488; &#1502;&#1497;&#1492;&#1488; &#1488;&#1497;&#1499;&#1488;, &#1491;&#1511;&#1497;&#1497;&#1502;&#1488; &#1500;&#1503; &#1495;&#1510;&#1497; &#1513;&#1497;&#1506;&#1493;&#1512; &#1488;&#1505;&#1493;&#1512; &#1502;&#1503; &#1492;&#1514;&#1493;&#1512;&#1492;, &#1489;&#1508;&#1512;&#1511; &#1489;&#1514;&#1512;&#1488; &#1491;&#1497;&#1493;&#1502;&#1488; (&#1506;&#1491;, &#1488;), &#1493;&#1492;&#1497;&#1499;&#1497; &#1511;&#1514;&#1504;&#1497; &#1489;&#1493;&#1512;&#1512; &#1500;&#1499;&#1514;&#1495;&#1500;&#1492;?<BR>&nbsp; &#1489;&#1511;&#1504;&#1493;&#1503; - &#1499;&#1500;&#1497; &#1506;&#1509; &#1513;&#1506;&#1493;&#1513;&#1497;&#1503; &#1499;&#1506;&#1497;&#1503; &#1510;&#1497;&#1504;&#1493;&#1512; &#1512;&#1495;&#1489; &#1502;&#1500;&#1488;&#1495;&#1512;&#1497;&#1493; &#1493;&#1511;&#1510;&#1512; &#1502;&#1500;&#1508;&#1504;&#1497;&#1493;, &#1493;&#1489;&#1506;&#1500;&#1497; &#1502;&#1496;&#1489;&#1506; &#1506;&#1493;&#1513;&#1497;&#1501; &#1488;&#1493;&#1514;&#1493;, &#1493;&#1492;&#1489;&#1493;&#1512;&#1512; &#1489;&#1493; &#1511;&#1496;&#1504;&#1497;&#1514; &#1504;&#1493;&#1514;&#1503; &#1511;&#1496;&#1504;&#1497;&#1514; &#1489;&#1502;&#1511;&#1493;&#1501; &#1492;&#1512;&#1495;&#1489; &#1493;&#1502;&#1504;&#1506;&#1504;&#1506;&#1493;, &#1493;&#1492;&#1511;&#1496;&#1504;&#1497;&#1514; &#1502;&#1508;&#1504;&#1497; &#1513;&#1492;&#1493;&#1488; &#1505;&#1490;&#1500;&#1490;&#1500; &#1502;&#1514;&#1490;&#1500;&#1490;&#1500; &#1493;&#1497;&#1493;&#1512;&#1491; &#1491;&#1512;&#1498; &#1508;&#1497;&#1493; &#1492;&#1511;&#1510;&#1512;, &#1493;&#1492;&#1508;&#1505;&#1493;&#1500;&#1514; &#1504;&#1513;&#1488;&#1512; &#1489;&#1499;&#1500;&#1497;.<BR>&nbsp; &#1508;&#1496;&#1493;&#1512; &#1488;&#1489;&#1500; &#1488;&#1505;&#1493;&#1512; - &#1502;&#1493;&#1514;&#1512; &#1500;&#1499;&#1514;&#1495;&#1500;&#1492; &#1500;&#1488; &#1492;&#1493;&#1497; - &#1491;&#1491;&#1502;&#1497; &#1500;&#1489;&#1512;&#1497;&#1512;&#1492;, &#1493;&#1495;&#1497;&#1497;&#1489; &#1495;&#1496;&#1488;&#1514; &#1500;&#1488; &#1492;&#1493;&#1497; - &#1491;&#1499;&#1500;&#1488;&#1495;&#1512; &#1497;&#1491; &#1492;&#1493;&#1488;, &#1491;&#1506;&#1497;&#1511;&#1512; &#1489;&#1512;&#1497;&#1512;&#1492; &#1489;&#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492;, &#1488;&#1489;&#1500; &#1489;&#1497;&#1491; &#1500;&#1488; &#1491;&#1502;&#1497; &#1500;&#1489;&#1493;&#1512;&#1512; &#1499;&#1500;&#1500;.<BR>&nbsp; &#1502;&#1497;&#1491;&#1497; &#1511;&#1504;&#1493;&#1503; &#1493;&#1514;&#1502;&#1495;&#1493;&#1497; &#1511;&#1514;&#1504;&#1497; - &#1492;&#1493;&#1488; &#1492;&#1491;&#1497;&#1503; &#1504;&#1502;&#1497; &#1491;&#1508;&#1512;&#1497;&#1498; &#1502;&#1497;&#1491;&#1497; &#1504;&#1508;&#1492; &#1493;&#1499;&#1489;&#1512;&#1492; &#1511;&#1514;&#1504;&#1497;, &#1488;&#1500;&#1488; &#1495;&#1491;&#1488; &#1502;&#1497;&#1504;&#1497;&#1497;&#1492;&#1493; &#1504;&#1511;&#1496;.<BR>&nbsp; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1492;&#1508;&#1505;&#1493;&#1500;&#1514; - &#1500;&#1488; &#1491;&#1512;&#1498; &#1489;&#1512;&#1497;&#1512;&#1492; &#1492;&#1497;&#1488;.<BR>&nbsp; &#1493;&#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; &#1500;&#1488;&#1500;&#1514;&#1512; - &#1500;&#1488;&#1499;&#1493;&#1500; &#1500;&#1488;&#1500;&#1514;&#1512;, &#1513;&#1488;&#1497;&#1503; &#1494;&#1492; &#1491;&#1512;&#1498; &#1489;&#1493;&#1512;&#1512;&#1497;&#1503;.<BR>&nbsp; &#1500;&#1488;&#1493;&#1510;&#1512; - &#1500;&#1492;&#1510;&#1504;&#1497;&#1506;.<BR>&nbsp; &#1504;&#1495;&#1502;&#1504;&#1497; - &#1488;&#1489;&#1497;&#1497;.<BR>&nbsp; <BR>&nbsp; &#1493;&#1492;&#1514;&#1504;&#1497;&#1488; - &#1500;&#1506;&#1497;&#1500; &#1495;&#1497;&#1497;&#1489;, &#1493;&#1488;&#1497; &#1489;&#1489;&#1493;&#1512;&#1512; &#1493;&#1502;&#1504;&#1497;&#1495; &#1500;&#1488;&#1500;&#1514;&#1512; - &#1502;&#1493;&#1514;&#1512; &#1500;&#1499;&#1514;&#1495;&#1500;&#1492; &#1492;&#1493;&#1497;&#1488;, &#1493;&#1508;&#1496;&#1493;&#1512; &#1488;&#1489;&#1500; &#1488;&#1505;&#1493;&#1512; &#1500;&#1497;&#1499;&#1488;.<BR>&nbsp; &#1513;&#1489;&#1514;&#1488; &#1491;&#1512;&#1489; &#1489;&#1497;&#1489;&#1497; &#1492;&#1493;&#1488;&#1497; - &#1492;&#1490;&#1497;&#1506; &#1497;&#1493;&#1502;&#1493; &#1500;&#1492;&#1497;&#1493;&#1514; &#1506;&#1493;&#1502;&#1491; &#1493;&#1502;&#1513;&#1502;&#1513; &#1506;&#1500; &#1492;&#1514;&#1500;&#1502;&#1497;&#1491;&#1497;&#1501;.<BR>&nbsp; &#1493;&#1513;&#1491;&#1488; &#1511;&#1502;&#1497;&#1497;&#1492;&#1493; - &#1493;&#1500;&#1488; &#1512;&#1510;&#1492; &#1500;&#1489;&#1512;&#1493;&#1512; &#1492;&#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1492;&#1506;&#1500;&#1497;&#1503; &#1493;&#1500;&#1514;&#1514; &#1500;&#1508;&#1504;&#1497; &#1499;&#1500; &#1488;&#1495;&#1491; &#1493;&#1488;&#1495;&#1491;, &#1488;&#1500;&#1488; &#1513;&#1496;&#1495;&#1503; &#1493;&#1492;&#1501; &#1504;&#1493;&#1496;&#1500;&#1497;&#1501; &#1493;&#1488;&#1493;&#1499;&#1500;&#1497;&#1501;, &#1493;&#1489;&#1513;&#1496;&#1493;&#1495; &#1494;&#1492; &#1504;&#1508;&#1512;&#1513; &#1492;&#1488;&#1493;&#1499;&#1500; &#1502;&#1488;&#1500;&#1497;&#1493;.<BR>&nbsp; &#1492;&#1489;&#1493;&#1512;&#1512; &#1514;&#1493;&#1512;&#1502;&#1493;&#1505;&#1497;&#1503; - &#1500;&#1488;&#1495;&#1512; &#1513;&#1513;&#1500;&#1511;&#1503; &#1492;&#1493;&#1488; &#1489;&#1493;&#1512;&#1512; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1492;&#1511;&#1500;&#1497;&#1508;&#1492;<BR></FONT>