&#1488;&#1489;&#1500; &#1508;&#1505;&#1493;&#1500;&#1514; &#1502;&#1514;&#1493;&#1498; &#1488;&#1493;&#1499;&#1500; &#1500;&#1488; &#1497;&#1489;&#1512;&#1493;&#1512;. &#1508;&#1497;&#1512;&#1493;&#1513; &#1493;&#1488;&#1508;&#1497;' &#1500;&#1513;&#1506;&#1514;&#1493; &#1513;&#1494;&#1492;&#1493; &#1491;&#1512;&#1498; &#1489;&#1512;&#1497;&#1512;&#1492; &#1497;&#1493;&#1514;&#1512;, &#1493;&#1511;&#1513;&#1497;&#1488; &#1500;&#1492;&#1493; &#1489;&#1514;&#1493;&#1505;&#1508;&#1493;&#1514; &#1491;&#1489;&#1508;&#1512;&#1511; &#1512;&#1489;&#1497; &#1488;&#1500;&#1497;&#1506;&#1494;&#1512; &#1491;&#1514;&#1493;&#1500;&#1497;&#1503; (&#1500;&#1511;' &#1511;&#1500;"&#1495; &#1488;') &#1502;&#1513;&#1502;&#1506; &#1513;&#1491;&#1512;&#1498; &#1489;&#1512;&#1497;&#1512;&#1492; &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514;, &#1491;&#1488;&#1502;&#1512;&#1497;&#1504;&#1503; &#1492;&#1514;&#1501; &#1502;&#1513;&#1502;&#1512; &#1495;&#1497;&#1497;&#1489; &#1502;&#1513;&#1493;&#1501; &#1489;&#1493;&#1512;&#1512; &#1502;&#1492; &#1491;&#1512;&#1499;&#1493; &#1513;&#1500; &#1489;&#1493;&#1512;&#1512; &#1504;&#1493;&#1496;&#1500; &#1488;&#1493;&#1499;&#1500; &#1493;&#1502;&#1504;&#1497;&#1495; &#1508;&#1505;&#1493;&#1500;&#1514; &#1488;&#1507; &#1494;&#1492; &#1493;&#1499;&#1493;', <FONT size=+0>&#1493;&#1497;&#1513; &#1513;&#1514;&#1497;&#1512;&#1510;&#1493; &#1491;&#1492;&#1514;&#1501; &#1500;&#1488;&#1493; &#1491;&#1493;&#1511;&#1488; &#1504;&#1493;&#1496;&#1500; &#1488;&#1493;&#1499;&#1500; &#1488;&#1500;&#1488; &#1500;&#1493;&#1502;&#1512; &#1513;&#1502;&#1508;&#1512;&#1497;&#1513; &#1492;&#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1492;&#1508;&#1505;&#1493;&#1500;&#1514; &#1513;&#1504;&#1493;&#1496;&#1500; &#1492;&#1508;&#1505;&#1493;&#1500;&#1514; &#1502;&#1502;&#1504;<FONT color=#080000>&#1493;</FONT></FONT>, <SPAN class=cloze>[...]</SPAN>, &#1493;&#1492;&#1504;&#1499;&#1493;&#1503; &#1491;&#1499;&#1500; &#1513;&#1489;&#1493;&#1512;&#1512; &#1500;&#1488;&#1495;&#1512; &#1494;&#1502;&#1503; &#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1495;&#1513;&#1497;&#1489; &#1489;&#1493;&#1512;&#1512;, &#1488;&#1489;&#1500; &#1489;&#1494;&#1492; &#1513;&#1506;&#1513;&#1492; &#1500;&#1513;&#1506;&#1514;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1502;&#1497;&#1491; &#1502;&#1513;&#1502;&#1506; &#1500;&#1497;&#1492; &#1500;&#1512;&#1489; &#1492;&#1502;&#1504;&#1493;&#1504;&#1488; &#1499;&#1497; &#1499;&#1513;&#1504;&#1493;&#1496;&#1500; &#1492;&#1488;&#1493;&#1499;&#1500; &#1500;&#1488;&#1493;&#1499;&#1500;&#1493; &#1488;&#1497;&#1504;&#1493; &#1504;&#1512;&#1488;&#1492; &#1499;&#1489;&#1493;&#1512;&#1512; &#1488;&#1500;&#1488; &#1513;&#1504;&#1493;&#1496;&#1500; &#1502;&#1492; &#1513;&#1492;&#1493;&#1488; &#1512;&#1493;&#1510;&#1492; &#1500;&#1514;&#1514; &#1500;&#1508;&#1497;&#1493;.<BR>&#1502;&#1514;&#1511;&#1497;&#1507; &#1500;&#1492; &#1488;&#1489;&#1497;&#1497; &#1502;&#1497;&#1491;&#1497; &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514; &#1511;&#1514;&#1504;&#1497;. &#1508;&#1497;&#1512;&#1513;&#1493; &#1489;&#1514;&#1493;&#1505;&#1508;&#1493;&#1514; &#1499;&#1497;&#1493;&#1503; &#1491;&#1505;&#1514;&#1502;&#1488; &#1511;&#1514;&#1504;&#1497; &#1488;&#1508;&#1497;&#1500;&#1493; &#1508;&#1505;&#1493;&#1500;&#1514; &#1502;&#1514;&#1493;&#1498; &#1488;&#1493;&#1499;&#1500; &#1502;&#1513;&#1502;&#1506;<BR><BR>
<P></P>
<P>What is the Ritva's Second answer on TOS' question Re: a GM that says the &#1502;&#1500;&#1488;&#1499;&#1492; of &#1489;&#1493;&#1512;&#1512;&nbsp; is &#1488;&#1493;&#1499;&#1500; &#1502;&#1514;&#1493;&#1498; &#1508;&#1505;&#1493;&#1500;&#1514;? </P>
<P>(Hint: has to do with amount)